[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-textgenerator-plugin",
  "smart-composer",
  "smart-connections",
  "tag-wrangler",
  "templater-obsidian",
  "smart-lookup"
]